/* Adobe Plugin Plist Files for Print */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PrintEN";
CFBundleDisplayName = "PrintEN";
CFBundleGetInfoHTML = "PrintEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PrintEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PrintEN 버전 21.1.0";
